<template>
    <div class='dwkxxq'>
        <div class='titHead'>
            <h1>现代动物园及水族馆的角色及功能</h1>
            <p>
                <span class='fabuFrom'>来源：广州动物园</span>
                <span class='fabuTime'>发布时间：2017-02-07</span>
            </p>
        </div>
        <p class='article'>
            通常认为传统动物园突出娱乐功能，而现代动物园则以自然保育为使命，现代动物园的发展趋势是发展地区及全球性的合作，成为自然保育中心。中国动物园的社会职责是通过野生动物展出、保护、研究，开展公众生态道德教育工作，努力提升社会生态文明。<br/>
            <img src="/src/assets/images/test.png" alt="">
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;世界动物园及水族馆协会(World Association of Zoos and Aquariums, WAZA)是一个国际性组织，整合全球超过1000家动物园及水族馆的经营理念及运作，并制定促进保育绩效的标准，其会员单位的总游客量超过了6亿人次/年。1993年，基于世界自然保护联盟制定的《世界保育方略－关怀地球》，和1992年联合国环境与发展会议通过的《生物多样性公约》，制定了《世界动物园保育方略》第一版。于2002年出版第二版《为野生动物开创未来，世界动物园及水族馆保育方略》，进一步明确了动物园及水族馆的角色及功能：（1）以致力于野外的保育工作为目标和重点；（2）运用特有的资源，强化境内外的保育研究；（3）发展杰出的教育计划，在地区及全球引导主动的环境关怀；（4）发展创新的展示感动并启发公众，同时也持续检讨及促进圈养动物的福利；（5）运用全球或区域协会的集体力量，建议或影响环境相关的政策；（6）以最高的道德标准经营动物园，使保育行动的资金得以顺利累积；（7）时时向大众宣导动物园的角色，正视各种议题，并坚定不移地达成保育使命；（8）增加机构间合作，促进资源有效地利用及全球行动；（9）采用新的科技优势，以加强沟通、研究及教育；（10）改善组织结构以汲取各层级长处，并采纳团队合作模式；（11）尊重、招募、再训练以及留任各层级的员工。
        </p>
    </div>
</template>

<script>
export default {
    
};
</script>

<style lang="scss" scoped>
/* @import "../../../styles/mixin.scss"; */
</style>